Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/gnome-external-deps.tmx
Source language: en
Languages: be

source: %s Dictionary
be: %s Слоўнік

source: A_ddress
be: _Адрэса

source: Add Word To
be: [PO-fuzzy] Дадаць слова да

source: Add Word to Dictionary
be: Дадаць слова да слоўніку

source: Add directory to be indexed
be: [PO-fuzzy] Тэчкі, якія ня трэба індэксаваць

source: Alignment
be: Раўнаньне

source: Alignment & Behavior
be: [PO-fuzzy] <b>Паводзіны раўнаньня</b>

source: Applications data miner
be: [PO-fuzzy] Дастасаваньні:

source: Attempt to bind an unbound item %p
be: Спроба прычапіць адчэплены элемэнт %p

source: Attempt to bind to %p an already bound dock object %p (current master: %p)
be: Спроба прывязаць да %p ужо павязаны ўбудаваны аб'ект %p (дзейны галоўны элемэнт: %p)

source: Attempt to dock a dock object to an unbound placeholder
be: Спроба далучыць убудаваны аб'ект да нясчэпленай меткі

source: Attempting to add a widget with type %s to a %s, but it can only contain one widget at a time; it already contains a widget of type %s
be: Спроба дадаць віджэт тыпу %s да %s, але ён можа мець толькі адзіны віджэт; ён ужо мае віджэт тыпу %s

source: Automatic
be: Аўтаматычна

source: Background
be: [PO-fuzzy] Тло:

source: Background Image
be: Відарыс тла

source: Blue Ink
be: Блакітныя чарніла

source: Bold
be: Тлусты

source: Bottom
be: Унізе

source: C_ell
be: Ячэя

source: C_olor:
be: Колер:

source: C_olumns:
be: [PO-fuzzy] Слупкі:

source: C_ustom:
be: [PO-fuzzy] асабісты выбар

source: Call to gdl_dock_object_dock in a dock object %p (object type is %s) which hasn't implemented this method
be: Выклік gdl_dock_object_dock ва ўбудаваным аб'екце %p (тып аб'екту %s), які ня мае гэтага мэтаду

source: Cannot allocate default font for printing
be: [PO-fuzzy] Немагчыма прызначыць дапомны шрыфт для друку

source: Cannot dock %p to %p because they belong to different masters
be: Немагчыма ўбудаваць %p у %p, таму што яны належыць розным галоўным элемэнтам

source: Case _sensitive
be: Залежыць ад рэгістра

source: Cell Contents
be: [PO-fuzzy] Зьмест ячэі

source: Cell Properties
be: [PO-fuzzy] Уласьцівасьці

source: Cell...
be: [PO-fuzzy] Ячэя

source: Center
be: Цэнтар

source: Center Alignment
be: [PO-fuzzy] Раўнаньне

source: Check _Spelling...
be: [PO-fuzzy] Праверыць правапіс слова...

source: Choose Custom Color
be: Выбярыце свой колер

source: Close this dock
be: Закрыць гэтую панэль

source: Co_lor:
be: [PO-fuzzy] Колер:

source: Col_umn
be: Слупок

source: Colors
be: Колеры

source: Column
be: Слупок

source: Column After
be: [PO-fuzzy] Слупок пасьля

source: Column Before
be: [PO-fuzzy] Слупок перад

source: Column Span:
be: [PO-fuzzy] Шырыня слупка:

source: Confidential
be: Сакрэтная

source: Controlling dock item
be: Кіруючы ўбудаваны элемэнт

source: Copy selected text to the clipboard
be: [PO-fuzzy] Капіяваць вылучанае ў буфэр абмену

source: Copyright Tracker Authors 2005-2010
be: [PO-fuzzy] Аўтарскія правы © 2005-2008 аўтары Трэкеру

source: Could not establish a connection to Tracker
be: [PO-fuzzy] %s: адсутнічае сувязь з службай tracker

source: Could not open the link.
be: [PO-fuzzy] Немагчыма загрузіць файл glade.

source: Cr_ying
be: П_лаксівасьць

source: Cu_t
be: _Выразаць

source: Current _Languages
be: Бягучыя _мовы

source: Custom Color...
be: [PO-fuzzy] Колер карыстальніка:

source: Cut selected text to the clipboard
be: [PO-fuzzy] Выразаць вылучанае ў буфэр абмену

source: Decrease Indent
be: [PO-fuzzy] Па_меншыць водступ

source: Default title
be: Прадвызначаная назва

source: Default title for newly created floating docks
be: Прадвызначаная назва для новых створаных плыўкіх панэляў

source: Default title for the newly created floating docks
be: Прадвызначаная назва для новых створаных плыўкіх панэляў

source: Desktop Search preferences
be: [PO-fuzzy] Перавагі _індэксатару

source: Dictionary
be: [PO-fuzzy] %s Слоўнік

source: Dirty
be: Зьменены

source: Dock #%d
be: Панэль #%d

source: Dock master
be: Кіраўнік панэлі

source: Dock master this dock object is bound to
be: Кіраўнік панэлі, да якога прычэплены гэты ўбудаваны аб'ект

source: Dock operation requested in a non-bound object %p. The application might crash
be: Можа адбыцца аварыя ў праграме.

source: Dockbar style
be: Стыль панэлі

source: Dockbar style to show items on it
be: Стыль адлюстраваньня элемэнтаў на панэлі

source: Dockitem which 'owns' this grip
be: Элемэнт панэлі, адказны за гэтую паласу

source: Dockitem which 'owns' this tablabel
be: Элемэнт, які кіруе цэтлікам

source: Draft
be: Чарнавік

source: FILE
be: [PO-fuzzy] ФАЙЛ...

source: Failed to insert HTML file.
be: [PO-fuzzy] Уставіць: файл HTML

source: Find
be: Шукаць

source: Find A_gain
be: [PO-fuzzy] Шукаць далей

source: Float X
be: Плыўкі Х

source: Float Y
be: Плыўкі Y

source: Floating
be: Плыўкі

source: Floating Toplevel
be: Плыўкі верх

source: Font Color
be: [PO-fuzzy] Колер

source: Font Size
be: [PO-fuzzy] Памер _шрыфта

source: Font _Size
be: [PO-fuzzy] Памер _шрыфта

source: For_mat
be: _Фармат

source: GdlDockMaster object which the dockbar widget is attached to
be: Аб'ект GdlDockMaster, да якого прычэплены віджэт

source: GdlDockMaster or GdlDockObject object which the layout object is attached to
be: [PO-fuzzy] Аб'ект GdlDockMaster, да якога далучаны аб'ект раскладу

source: General
be: Асноўнае

source: General behavior for the dock item (i.e. whether it can float, if it's locked, etc.)
be: Агульныя паводзіны элемэнта мэню (ці будзе ён плыўкім, калі ён заблякаваны, ды інш.)

source: General options
be: [PO-fuzzy] Гутаркі:

source: Got a detach signal from an object (%p) who is not our host %p
be: Атрыманы сыгнал адлучэньня ад аб'екта (%p), які не з'яўляецца бацькоўскім %p

source: Graph Paper
be: [PO-fuzzy] Папера для графікаў

source: GtkHTML Test
be: Тэст GtkHTML

source: HTML Source
be: [PO-fuzzy] _Крыніца:

source: Hea_der Style
be: [PO-fuzzy] Стыль загалоўку

source: Header _1
be: Загаловак _1

source: Header _2
be: Загаловак _2

source: Header _3
be: Загаловак _3

source: Header _4
be: Загаловак _4

source: Header _5
be: Загаловак _5

source: Header _6
be: Загаловак _6

source: Height
be: Вышыня

source: Height for the dock when it's of floating type
be: Вышыня панэлі, калі яна плыўкага тыпу

source: Height for the widget when it's attached to the placeholder
be: Вышыня віджэта, калі той злучаны зь меткай

source: Hide
be: Схаваць

source: Host
be: Вузел

source: Human readable name for the dock object
be: Чытэльная назва ўбудаванага аб'екта

source: I_mage:
be: Відарыс:

source: Iconified
be: [PO-fuzzy] Зрабіць з гэтай панэлі іконку

source: Iconify this dock
be: Зрабіць з гэтай панэлі іконку

source: Idle
be: бязьдзейнічае

source: If is set to 1, all the dock items bound to the master are locked; if it's 0, all are unlocked; -1 indicates inconsistency among the items
be: Калі выстаўленае на 1, то ўсе ўбудаваныя элемэнты, зьвязаныя з галоўным, заблякаваныя; калі на 0, то ўсе элемэнты разблякаваныя; -1 азначае няўзгодненасьць элемэнтаў.

source: If set, the dock item can be resized when docked in a GtkPanel widget
be: Калі ключ усталяваны, памер элемэнта можа быць зьменены, калі ён прычэплены да віджэта GtkPanel

source: If set, the dock item cannot be dragged around and it doesn't show a grip
be: Калі ключ усталяваны, элемэнт мэню немагчыма перасоўваць і ён не паказвае паласу

source: Ignore Misspelled Word
be: Ігнараваць памылковае слова

source: Image Properties
be: [PO-fuzzy] Уласьцівасьці

source: Image...
be: [PO-fuzzy] _Відарыс...

source: Images
be: Відарысы

source: Increase Indent
be: [PO-fuzzy] Па_вялічыць водступ

source: Index removable devices
be: [PO-fuzzy] Перавагі _індэксатару

source: Indexes
be: [PO-fuzzy] індэксуе

source: Indexing
be: індэксуе

source: Indexing Preferences
be: [PO-fuzzy] Перавагі _індэксатару

source: Input Methods
be: Мэтады уводу

source: Insert Emoticon
be: [PO-fuzzy] Уставіць спасылку

source: Insert HTML File
be: [PO-fuzzy] Уставіць: файл HTML

source: Insert Image
be: [PO-fuzzy] Уставіць відарыс

source: Insert Link
be: Уставіць спасылку

source: Insert Rule
be: [PO-fuzzy] Уставіць

source: Insert Table
be: [PO-fuzzy] Уставіць відарыс

source: Insert Text File
be: [PO-fuzzy] Уставіць: тэкставы файл

source: Insert _Link
be: [PO-fuzzy] Уставіць спасылку

source: Italic
be: Нахілены

source: Item behavior
be: Паводзіны элемэнта

source: Laug_h
be: [PO-fuzzy] _Весялосьць

source: Layout
be: [PO-fuzzy] <b>Плян</b>

source: Left
be: Злева

source: Left Alignment
be: [PO-fuzzy] Раўнаньне

source: Limit the number of results shown
be: [PO-fuzzy] Абмежаваць колькасьць вынікаў

source: Link
be: Спасылка

source: Link Properties
be: [PO-fuzzy] Уласьцівасьці спасылкі

source: Link...
be: [PO-fuzzy] _Спасылка...

source: List all miners installed
be: [PO-fuzzy] Паказаць усе вызначаныя цэтлікі

source: Locations
be: [PO-fuzzy] Дастасаваньні:

source: Lock
be: Заблякаваць

source: Locked
be: Заблякаваны

source: Long name
be: Доўгая назва

source: Master
be: Кіраўнік панэлі

source: Middle
be: Пасярэдзіне

source: Midnight
be: Начная

source: Music
be: Музыка

source: Name
be: Назва

source: Next placement
be: Наступнае месца

source: No
be: [PO-fuzzy] N

source: No files were found
be: [PO-fuzzy] %s: файл %s ня знойдзены

source: No results found for “%s”
be: [PO-fuzzy] На ваш запыт нічога ня знойдзена

source: No results found matching your query
be: На ваш запыт нічога ня знойдзена

source: No results were found matching your query
be: [PO-fuzzy] На ваш запыт нічога ня знойдзена

source: None
be: Няма

source: Numbered _List
be: _Нумараваны сьпіс

source: One or more files have not been specified
be: [PO-fuzzy] Пошук файлаў з канкрэтным цэтлікам

source: Orientation
be: Арыентацыя

source: Orientation of the docking item
be: Арыентацыя элемэнта мэню

source: Other
be: [PO-fuzzy] Іншыя:

source: Pa_ge...
be: [PO-fuzzy] _Старонка...

source: Page
be: Старонка

source: Page Properties
be: [PO-fuzzy] Уласьцівасьці

source: Page...
be: [PO-fuzzy] _Старонка...

source: Pages
be: [PO-fuzzy] Відарысы

source: Paper
be: Папера

source: Paragraph Properties
be: [PO-fuzzy] Уласьцівасьці

source: Paragraph Style
be: [PO-fuzzy] Стыль абзаца...

source: Paragraph...
be: [PO-fuzzy] _Абзац...

source: Paste _Quotation
be: Уставіць _цытаваньне

source: Paste text from the clipboard
be: [PO-fuzzy] Уставіць з буфэра абмену

source: Perforated Paper
be: Перфараваная папера

source: Pixbuf icon for the dock object
be: [PO-fuzzy] Убудаваная іконка для ўбудаванага аб'екта

source: Plain Source
be: [PO-fuzzy] _Звычайны тэкст

source: Plain Text
be: [PO-fuzzy] _Звычайны тэкст

source: Plain _Text
be: [PO-fuzzy] _Звычайны тэкст

source: Position
be: Пазыцыя

source: Position of the divider in pixels
be: Пазыцыя сэпаратара ў піксэлях

source: Preferred height
be: Улюбёная вышыня

source: Preferred height for the dock item
be: Улюбёная вышыня элемэнта мэню

source: Preferred width
be: Улюбёная шырыня

source: Preferred width for the dock item
be: Улюбёная шырыня элемэнта мэню

source: Prefixes
be: [PO-fuzzy] _Перавагі

source: Print Pre_view
be: [PO-fuzzy] Перад_прагляд друку

source: Properties
be: Уласьцівасьці

source: R_eplace All
be: [PO-fuzzy] Замяніць усё

source: R_eplace:
be: [PO-fuzzy] Замена:

source: Re_place
be: [PO-fuzzy] Замяніць

source: Re_place...
be: [PO-fuzzy] За_мяніць...

source: Redo the last undone action
be: [PO-fuzzy] Аднавіць апошні крок

source: Remove Link
be: Выдаліць спасылку

source: Remove selected tag
be: [PO-fuzzy] Адчапіць вызначаны цэтлік з файла

source: Replace
be: Замяніць

source: Replace Confirmation
be: [PO-fuzzy] Падцьверджаньне замены

source: Replace _All
be: Замяніць усё

source: Reset
be: Скіданьне

source: Resizable
be: Памер можна зьмяняць

source: Ribbon
be: Стужка

source: Right
be: Зправа

source: Right Alignment
be: [PO-fuzzy] Раўнаньне па праваму баку

source: Row
be: Радок

source: Row Above
be: [PO-fuzzy] Радок вышэй

source: Row Below
be: [PO-fuzzy] Радок ніжэй

source: Row Span:
be: [PO-fuzzy] Шырыня радка:

source: Rule Properties
be: [PO-fuzzy] Уласьцівасьці

source: Rule...
be: [PO-fuzzy] _Правіла...

source: S_haded
be: [PO-fuzzy] У цяні

source: S_ick
be: _Кволы

source: S_urprise
be: [PO-fuzzy] Зьдзіўленьне

source: Save _As...
be: [PO-fuzzy] Захаваць файл як...

source: Scope
be: Межы

source: Search _backwards
be: [PO-fuzzy] Шукаць у _адваротным накірунку

source: Search and Indexing
be: Пошук і індэксаваньне

source: Search for contacts
be: [PO-fuzzy] По_шук цэтлікаў

source: Search for document files
be: [PO-fuzzy] Глядзець дакумэнт %s у %s

source: Search for emails
be: [PO-fuzzy] По_шук цэтлікаў

source: Search for files
be: [PO-fuzzy] По_шук цэтлікаў

source: Search for folders
be: [PO-fuzzy] По_шук цэтлікаў

source: Search for image files
be: [PO-fuzzy] По_шук цэтлікаў

source: Search for music files
be: [PO-fuzzy] Пошук характэрнай паслугі

source: Select An Image
be: [PO-fuzzy] Вылучыць _усе

source: Select _All
be: Вылучыць _усе

source: Semantics
be: [PO-fuzzy] Статыстыка

source: Si_ze:
be: Памер:

source: Something weird happened while getting the child placement for %p from parent %p
be: Памылка вызначэньня месца даччынага элемэнта %p на бацькоўскім %p

source: Spell Checker
be: [PO-fuzzy] Праверка правапіса

source: Statistics:
be: [PO-fuzzy] Статыстыка

source: Status options
be: [PO-fuzzy] Статыстыка

source: Sticky
be: Ліпкі

source: Stock Icon
be: Убудаваная іконка

source: Stock icon for the dock object
be: Убудаваная іконка для ўбудаванага аб'екта

source: Strikethrough
be: [PO-fuzzy] Перакрэсьленьне

source: Style
be: Стыль

source: Submit Query
be: Даслаць пытаньне

source: Switcher Style
be: Стыль пераключальніка

source: Switcher buttons style
be: Стыль кнопак пераключальніка

source: TAG
be: ЦЭТЛІК

source: T_emplate:
be: Узор:

source: Table
be: Табліца

source: Table Delete
be: [PO-fuzzy] Выдаленьне табліцы

source: Table Insert
be: Устаўка табліцы

source: Table Properties
be: [PO-fuzzy] Уласьцівасьці

source: Table...
be: [PO-fuzzy] _Табліца...

source: Tags
be: [PO-fuzzy] Цэтлікі :

source: Te_xt File...
be: [PO-fuzzy] _Тэкставы файл...

source: Text Properties
be: [PO-fuzzy] Уласьцівасьці

source: Text...
be: [PO-fuzzy] _Тэкст...

source: The dock object this placeholder is attached to
be: Убудаваны аб'ект, да якога дачэплены займальнік месца

source: The index of the current page
be: Індэкс бягучай старонкі

source: The new dock controller %p is automatic. Only manual dock objects should be named controller.
be: Толькі ўручную ўбудаваныя аб'екты мусяць называцца кантролерамі.

source: The position an item will be docked to our host if a request is made to dock to us
be: Пазыцыя, у якой элемэнт будзе дачэплены да нашага вузла, калі будзе атрыманы запыт да ўбудовы

source: Top
be: Наверсе

source: Tracker
be: Трэкер

source: Tracker File System Miner
be: [PO-fuzzy] Жывы пошук ад Tracker

source: Tracker Miner for Flickr
be: [PO-fuzzy] Жывы пошук ад Tracker

source: Tracker Store
be: [PO-fuzzy] Сайт праграмы Tracker

source: True if the layouts have changed and need to be saved to a file
be: Праўда, калі расклад зьменены і павінны быць запісаны ў файл

source: UnLock
be: Разблякаваць

source: Underline
be: Падкрэсьленьне

source: Undo the last action
be: Адкаціцца на адзін крок

source: Unique name for identifying the dock object
be: Унікальная назва для вызначэньня ўбудаванага аб'екта

source: Unsupported docking strategy %s in dock object of type %s
be: Непадтрыманы мэтад прычапленьня %s ва ўбудаваным аб'екце тыпу %s

source: Untitled document
be: [PO-fuzzy] Уставіць табліцу у дакумэнт...

source: Videos
be: Відэа

source: Whether editor changed
be: [PO-fuzzy] Ці рэдагуецца html

source: Whether the dock is floating in its own window
be: Панэль можа плаваць толькі ў сваім акне?

source: Whether the placeholder is standing in for a floating toplevel dock
be: Ці будзе метка нерухомай адносна плыўкай панэлі верхняга ўзроўню

source: Whether the placeholder will stick to its host or move up the hierarchy when the host is redocked
be: Ці будзе займальнік месца трымацца свайго вузла або пасунецца вышэй у герархіі, калі вузел зьменіць аснову ўбудовы

source: While loading layout: don't know how to create a dock object whose nick is '%s'
be: Памылка падчас загрузкі раскладу: невядома, як стварыць убудаваны аб'ект '%s'

source: Width
be: Шырыня

source: Width for the dock when it's of floating type
be: Шырыня панэлі, калі яна плыўкага тыпу

source: Width for the widget when it's attached to the placeholder
be: Шырыня віджэта, калі той злучаны зь меткай

source: Width:
be: Шырыня:

source: X Coordinate
be: X-каардыната

source: X coordinate for a floating dock
be: Каардыната Х для плыўкай панэлі

source: X coordinate for dock when floating
be: X-каардыната для ўбудаваньня плыўкай панэлі

source: Y Coordinate
be: Y-каардыната

source: Y coordinate for a floating dock
be: Каардыната Y для плыўкай панэлі

source: Y coordinate for dock when floating
be: Y-каардыната для ўбудаваньня плыўкай панэлі

source: You can't add a dock object (%p of type %s) inside a %s. Use a GdlDock or some other compound dock object.
be: Карыстайцеся GdlDock альбо іншымі складанымі аб'ектамі.

source: _About
be: Пр_а...

source: _Add Word
be: [PO-fuzzy] Дадаць слова да

source: _Alignment
be: _Раўнаньне

source: _Alignment:
be: Раўнаньне:

source: _Alphabetical List
be: _Сьпіс па альфабэце

source: _Back
be: [PO-fuzzy] _Адваротны накірунак

source: _Background:
be: Тло:

source: _Big Smile
be: [PO-fuzzy] _Усьмешка

source: _Bold
be: _Тлусты

source: _Border:
be: Рамка:

source: _Bulleted List
be: _Сьпіс з пунктаў

source: _Cell...
be: [PO-fuzzy] Ячэя

source: _Center
be: _Цэнтар

source: _Color:
be: Колер:

source: _Copy
be: _Капіяваць

source: _Decrease Indent
be: Па_меншыць водступ

source: _Description:
be: Апісаньне:

source: _Edit
be: _Рэдагаваньне

source: _Find
be: [PO-fuzzy] Шукаць

source: _Find...
be: _Пошук...

source: _Font Style
be: [PO-fuzzy] Памер _шрыфта

source: _HTML File...
be: [PO-fuzzy] Файл _HTML

source: _HTML Source
be: [PO-fuzzy] _Крыніца:

source: _Height:
be: Вышыня:

source: _Horizontal:
be: [PO-fuzzy] Па гарызанталі:

source: _Image
be: [PO-fuzzy] Відарыс:

source: _Image...
be: _Відарыс...

source: _Image:
be: Відарыс:

source: _Increase Indent
be: Па_вялічыць водступ

source: _Insert
be: _Уставіць

source: _Italic
be: _Нахілены

source: _Left
be: _Лева

source: _Link
be: [PO-fuzzy] Спасылка:

source: _Link...
be: _Спасылка...

source: _Link:
be: Спасылка:

source: _Next
be: Наступнае

source: _Normal
be: _Нармальны

source: _Padding:
be: Інтэрвал:

source: _Paragraph Style
be: [PO-fuzzy] Стыль абзаца...

source: _Paste
be: _Уставіць

source: _Plain
be: [PO-fuzzy] Звычайны

source: _Plain Source
be: [PO-fuzzy] _Звычайны тэкст

source: _Plain Text
be: [PO-fuzzy] _Звычайны тэкст

source: _Preformatted
be: [PO-fuzzy] Папярэднефарматаваны

source: _Print...
be: [PO-fuzzy] _Наведаць...

source: _Redo
be: _Вяртаньне

source: _Regular expression
be: [PO-fuzzy] Сталы выраз

source: _Replace
be: Замяніць

source: _Right
be: _Права

source: _Roman Numeral List
be: _Сьпіс з рымскім нумараваньнем

source: _Row
be: Радок

source: _Rows:
be: Радкі:

source: _Rule
be: [PO-fuzzy] Правіла

source: _Rule...
be: _Правіла...

source: _Size:
be: [PO-fuzzy] Памер _шрыфта

source: _Smile
be: _Усьмешка

source: _Source:
be: _Крыніца:

source: _Spacing:
be: Прамежак:

source: _Strikethrough
be: [PO-fuzzy] _Перакрэсьленьне

source: _Style:
be: _Стыль:

source: _Table
be: Табліца

source: _Table...
be: _Табліца...

source: _Test URL...
be: [PO-fuzzy] Тэст URL...

source: _Text:
be: Тэкст:

source: _Underline
be: _Падкрэсьленьне

source: _Undo
be: _Адкаціць

source: _Vertical:
be: [PO-fuzzy] Па вэртыкалі:

source: _Width:
be: Шырыня:

source: _Wink
be: _Падмігваньне

source: _With:
be: [PO-fuzzy] Шырыня:

source: _Wrap Lines
be: _Перанос радкоў

source: _Wrap Text
be: _Перанос радкоў

source: _X-Padding:
be: X-Інтэрвал:

source: _Y-Padding:
be: Y-Інтэрвал:

source: black
be: чорны

source: blue
be: сіні

source: custom
be: асабісты выбар

source: dark red
be: цёмна-чырвоны

source: follow
be: прасачыць

source: gold
be: залаты

source: gray
be: шэры

source: green
be: зялёны

source: light brown
be: сьветла-карычневы

source: light green
be: сьветла-зялёны

source: light grey
be: сьветла-шэры

source: light orange
be: сьветла-цытрынавы

source: lime
be: вапна

source: magenta
be: малінавы

source: master %p: unable to add object %p[%s] to the hash. There already is an item with that name (%p).
be: Ужо існуе элемэнт з такой назвай (%p).

source: navy
be: марскі

source: orange
be: цытрынавы

source: pink
be: ружовы

source: purple
be: пурпурны

source: purple #2
be: пурпурны #2

source: red
be: чырвоны

source: red purple
be: чырвона -пурпурны

source: red-orange
be: чырвона-цытрынавы

source: search terms
be: [PO-fuzzy] %s: прапушчаны словы пошуку

source: sky blue #2
be: нябесна-блакітны #2

source: unknown time
be: [PO-fuzzy] Невядома

source: white
be: белы

source: yellow
be: жоўты
